
<p>Инвестиционная компания «Центр Обслуживания на Наличной улице» представляет Вашему вниманию новый многофункциональный жилой комплекс бизнес и элит  класса  «Васильевский Квартал»!</p>
 
<p>Удобное расположение на Васильевском острове, индивидуальный архитектурный стиль комплекса, закрытая территория, круглосуточное видеонаблюдение всей территории комплекса, собственная сервисная компания, просторные квартиры с удобными планировками, панорамные окна, развитая внешняя и внутренняя инфраструктура - все это делает комплекс привлекательным и комфортным местом для проживания!</p>
 
 
<p>Мы будем рады, если Вы остановите свой выбор на ЖК «Васильевский Квартал»!</p>
